{"destiny": "사람은 상당히 똑똑하고 아는 것이 많아 만물박사라 할 수 있으며 즉흥적으로 움직이는 것이 많은 사람이다. 속에 있는 말을 잘 안 하는 것 같으면서도 한번 말하기 시작하면 끝이 없으며 얼굴에 감정이 금방 나타나 거짓말도 못하는 편이다. 일이 많거나 복잡한 것을 싫어하고 장시간 움직이는 것은 싫증을 잘 내며 마무리가 안 되는 편으로 항상 움직이기는 하지만 일하는 것은 꼼꼼하지 못하고 화끈한 맛이 없다. 성격이 외골수인 사람이 많고 간혹 까다로운 면이 있는데 쌀쌀맞은 것 같지만 의외로 이해심도 많고 강한척하나 사실은 마음이 약하다. 남의 초상집에 가서 대신 우는 격으로 인정이 많고 착한 사람이며 이해득실을 많이 따지는 것 같아도 모질지 못하기 때문에 사실은 이득이 별로 없으며 허영심이 있어 가끔 현실을 무시하고 사치하는 경향이 있다. 누가 와서 쓸데없이 오래동안 눌러 있는 것을 싫어하고 기분 나쁘면 바로 표정에 나타나는데 화가 나면 불끈하는 면이 있지만 시간이 지나면 금방 잊고 뒤가 없는 성격. 또한 말로는 일단 뭐든지 다 할 것 같은데 시간이 지나면 잘 까먹고 실천력 부족한 면이 있으며 끈기가 부족한 것이 흠이다.사람은 용모가 세련되고 현대적인 감각이 뛰어난 사람으로 사교적이고 재능이 많은 타입이며 이성에게 인기가 있는 사람이 많은데 이런 사람이 남에겐 잘 하지만 집에서는 등한시하는 경향이 있다. 대개 중간이나 외동, 막내에서 많이 보는데 행동은 못하더라도 마음만은 효자효녀이며 어려서 귀여움을 많이 받고 자라는 사람이 많다. 공부만 많이 하면 남에게 존경받고 멋있는 삶을 사는 사람인데 대학원에 유학까지 갔다와야 안정적이며 만약 환경이 안 좋아 공부가 끊겼다면 삶에 고생이 심하고 나이가 들어서도 공부에 대한 미련이 많이 남는 사람으로 똑똑하지만 헛똑똑이 노릇을 하게된다. 그러나 총명하여 배운 것에 비해 아는 것이 상당히 많으며 학창시절 공부한 것에 비해서 점수가 잘나오는 타입이지만 어려서 머리만 믿고 공부를 게을리 하거나 결론만 보고 대충 넘어가는 습성이 있어 기초를 놓치고 후회하는 일이 있으니 주의하라. 서기로 짝수 년에 공부가 더 잘되고 시험 운도 잘 들어오며 공부도 장시간 하는 것보다 그때그때 잠깐씩 하는 것이 효율적이고 가급적 부모가 참견하여 감독하는 것이 바람직하다. 대학은 연고대, 서강대, 경희대, 외대, 중앙대, 동국대, 인하대, 국민대, 이대 등이 잘 맞고 전공은 신문 방송, 예술, 사범대, 관광, 광고, 어학, 법률, 설계, 의학 등이 좋다.유독 명예와 자존심이 강한 사람이라 평상시 놀더라도 아무 일이나 하지 못하고 많이 가리는 편인데 사업을 하면 패가 망신이니 조심하고 만약 한다면 자본 투자 별로 없고 한눈에 파악되는 일로 부동산, 중개업, 아이디어 기술업  등 서비스 업종은 괜찮다. 그러나 직장생활이 가장 좋으며 직업은 대변인, 정치가, 기자, 방송인, 연예인, 가이드, 스튜어디스, 통역, 비서, 광고기획 등 서비스직이 좋다.종교는 무교가 많고 결혼은 서기로 짝수 년에 만나서 짝수 년에 결혼해야 무리가 없다. 주로 이 시기에 남녀가 만남과 헤어짐도 많고 인연도 만나는 운으로 상대는 중간이나 외동, 막내에서 많고 부모와 떨어져 효도를 하는 것이 서로에게 좋다. 이 사람은 결혼 상대로 자기보다 훨씬 나은 사람을 찾는 편인데 인물이나 학벌 등 안정된 조건을 많이 따지고 눈이 높은 편이라 항시 연애 상대는 있어도 결혼할 사람은 없다고 한다. 또한 살다가 서로 안 맞거나 힘들게 하면 참을성이 없어 애가 있어도 이혼하는 커플이 많으니 궁합을 잘 보고 가야 실패가 없으며 결혼상대는 인물이 있고 깨끗한 인상의 온화한 성격으로 무엇이든 서로 상의하며 해결해나가는 참한 사람이다."}