{"destiny": "이런 사람은 여자는 참 좋지만 남자라면 박력이 부족하고 시야가 좁은 것이 흠인데 남녀 공히 인물이 반반하고 이성에게 인기가 많은 얼굴이다. 특히 여자는 연하나 유부남, 외국인이 잘 따르는데 비정상적인 관계에 한번 빠지면 헤어나기 힘드니 유부남만은 조심해야 할 필요가 있다. 대개 머리가 총명하여 어려서는 공부를 잘 하지만 커갈수록 조금 게을러지고 공부를 싫어하는 경향이 있는데 이런 사람은 공부를 어디까지 하느냐에 따라서 인생의 성패가 결정되기 때문에 공부를 안 하면 나중에 후회를 크게 하게된다.어려서부터 부모의 과보호를 많이 받으며 일일이 간섭을 받고 자라는 편으로 그래야만 만사 순조롭고 정상적인 성장을 하게되며 보통 중간이나 외동, 막내가 많은데 만약 맏이로 태어났다면 오히려 동생이 맏이 역할을 하는 사람이라 보면 되겠다. 성격이 차가운 것 같지만 알고 보면 부드럽고 온화한 타입이며 의리도 있고 인정이 많은 사람으로 잘 삐치고 소견이 좁은 것이 흠이지만 뒤가 없고 인간성은 착하다. 이 사람은 말이나 배운 지식으로 먹고살아야 하는 타입으로 힘든 노동은 못하고 끈기가 없어 일도 시작은 잘 하지만 싫증을 빨리 느끼고 포기도 잘 하는 단점이 있다. 그래서 사업을 하기보다는 직장 생활이 가장 좋은데 특히 투기사업은 패가 망신하니 주의하고 만약 사업을 한다면 물장사, 유통, 중개 등 부동산이나 서비스업은 괜찮다.이런 사람은 부당한 일을 당하고 화가 나면 없는 데서는 큰소리를 치지만 막상 앞에서면 마음이 약하여 상대방 체면 생각하느라고 말도 제대로 못하고 있다가 오히려 상대의 페이스에 휘말리는 경향이 있으며 모질지 못하여 남에게 돈을 빌려주고도 못 받는 경우가 허다하다. 평상시 잘 할 때는 애교도 있고 상냥한데 속으로는 예민하고 자존심이 강하며 한편으로는 결벽성도 있는 사람으로 싫은 것은 도가 지나칠 정도이고 화가 나면 벼락 난 것 같지만 시간이 지나고 돌아서면 금방 풀리고 잊기도 잘 잊는다. 또한 감정이 얼굴에 바로 나타나는 타입이라 거짓말도 못하는 성격으로 남의 딱한 처지나 슬픈 일을 보면 동정이 많고 눈물도 많은 사람이다.이 사람은 감정이 풍부하며 학문이나 예술에도 끼가 많아 그 방면으로 나가도 대성할 수 있는 자질이 많고 환경과 조건만 구비되면 명성과 부귀가 따르는 사람인데 단 공부를 많이 하고 학문이 길어야 한다. 가급적 대학원에 유학까지 갔다와야 인정을 받고 안정적이며 남을 시키는 위치에서 본인의 능력을 발휘할 수 있는데 공부를 많이 못하면 파란이 많으니 안되면 자격증이나 기술이라도 확실하게 익혀야 삶이 무난하다. 직업으론 공무원, 교직, 세무사, 문학가, 예술가, 정치인, 의사, 변호사, 기자, 통역, 가이드, 스튜어디스, 비서, 연예인, 중개인, 점술가, 기능인 등 서비스직이 어울리고 종교는 기독교에서 많이 보는데 간혹 자기 자신만을 믿는 무교도 종종 있다.공부는 서기로 짝수 년에 더 잘되고 시험 합격 운도 좋게 들어오는데 이 사람은 공부할 때 결론만 대충 보고 넘어가는 경향이 있어 기초를 놓치는 일이 많으니 주의해야 한다. 대학은 연고대, 서강대, 경희대, 외대, 동국대, 국민대, 중앙대, 명지대, 이대 등이 잘 맞고 전공은 관광, 광고, 신문방송, 어학, 문학, 종교학, 예체능, 의학, 정치학, 법률 등이나 서비스 기술 분야가 적성에 좋다.이 사람은 평생 주색을 조심해야 하는데 잘 못하면 인생의 큰 오점을 남기게 되고 상처를 받는 일이 많아 스스로 절제를 하는 것이 좋다. 특히 여자는 비정상 연애는 금물이니 자제할 것이며 특성이라면 남자는 많지만 몇 번 안 만나고 싫증을 느끼는 타입이라 마음에 드는 남자는 별로 없다 하겠다. 이런 여자들은 자기에게 맞는 짝은 외면하고 엉뚱한 상대와 결혼하여 실패하는 일이 종종 있는데 남자 같으면 서로 안 맞아도 그럭저럭 살지만 여자는 어렵다고 보면 된다. 남녀 공히 부모와 떨어져서 효도하는 것이 서로에게 좋은데 이런 사람은 배우자도 인물이나 학벌 등 안정된 조건을 많이 따지고 자기만을 위하는 아기자기하고 자상한 사람을 원하는 편이다. 결혼은 서기로 짝수 년에 만나서 짝수 년에 결혼하는 것이 이상이 없으며 상대는 애정이 많고 활동적인 사람으로 의리가 있고 인정과 아량이 있는 사람이다."}